{% set data = [
  
  {
    id:'deveil',    
    name:'Руди де&nbsp;Вейле',
    desc:'Мастер-класс от&nbsp;автора книги &laquo;Сдвиг 2020: Как технологии повлияют на&nbsp;наше будущее&raquo; о&nbsp;сути четвертой промышленной революции.',
    date:'19 ноября',
    bg:'1'
  }
  ,
  {
    id:'hoek',    
    name:'Перукуа',
    desc:'Мастер-класс от&nbsp;успешной джазовой певицы, известной на&nbsp;весь мир как &laquo;Голос Матери-Земли&raquo; и&nbsp;&laquo;Голос Сокровенной Женственности&raquo;.',
    date:'',
    bg:'2'
  }
  ,
  {
    id:'deveil',    
    name:'Грант Хэрролд',
    desc:'Мастер-класс от&nbsp;главного эксперта Великобритании в&nbsp;вопросах этикета и&nbsp;манер. С&nbsp;2004 по&nbsp;2011 был личным дворецким принца Чарльза.',
    date:'19 ноября',
    bg:'3'
  }
  ,
  {
    id:'herrold',    
    name:'Грант Хэрролд',
    desc:'Мастер-класс от&nbsp;главного эксперта Великобритании в&nbsp;вопросах этикета и&nbsp;манер. С&nbsp;2004 по&nbsp;2011 был личным дворецким принца Чарльза.',
    date:'19 ноября',
    bg:'4'
  }
  ,
  {
    id:'hoek',    
    name:'Марги Хоек',
    desc:'Мастер-класс от&nbsp;главного эксперта Великобритании в&nbsp;вопросах этикета и&nbsp;манер. С&nbsp;2004 по&nbsp;2011 был личным дворецким принца Чарльза.',
    date:'19 ноября',
    bg:'1'
  }
  ,
  {
    id:'hoek',    
    name:'Перукуа',
    desc:'Мастер-класс от&nbsp;успешной джазовой певицы, известной на&nbsp;весь мир как &laquo;Голос Матери-Земли&raquo; и&nbsp;&laquo;Голос Сокровенной Женственности&raquo;.',
    date:'',
    bg:'2'
  }
  ,
  {
    id:'deveil',    
    name:'Грант Хэрролд',
    desc:'Мастер-класс от&nbsp;главного эксперта Великобритании в&nbsp;вопросах этикета и&nbsp;манер. С&nbsp;2004 по&nbsp;2011 был личным дворецким принца Чарльза.',
    date:'19 ноября',
    bg:'3'
  }
  ,
  {
    id:'herrold',    
    name:'Грант Хэрролд',
    desc:'Мастер-класс от&nbsp;главного эксперта Великобритании в&nbsp;вопросах этикета и&nbsp;манер. С&nbsp;2004 по&nbsp;2011 был личным дворецким принца Чарльза.',
    date:'19 ноября',
    bg:'2'
  }
  ,
  {
    id:'hoek',    
    name:'Марги Хоек',
    desc:'Мастер-класс от&nbsp;главного эксперта Великобритании в&nbsp;вопросах этикета и&nbsp;манер. С&nbsp;2004 по&nbsp;2011 был личным дворецким принца Чарльза.',
    date:'',
    bg:'3'
  }
  
]%}

{% set data_owners = [
  
  {
    id:'krishnev',    
    name:'Андрей Кришнёв',
    desc:'Генеральный директор Nike в&nbsp;России расскажет как перевести большой бизнес в&nbsp;digital-формат и&nbsp;научить сотрудников генерить новые идеи.',
    date:'19 ноября',
    bg:'1'
  }
  ,
  {
    id:'gadzhiev',    
    name:'КАМИЛ ГАДЖИЕВ',
    desc:'Президент промоушена AMC Fight Nights Global расскажет как сделать из&nbsp;спортивной идеи бизнес-организацию по&nbsp;примеру UFC.',
    date:'',
    bg:'2'
  }
  ,
  {
    id:'fedorov',    
    name:'АЛексей Федеров',
    desc:'Совладелец группы компаний &laquo;220&nbsp;Вольт&raquo;. Председатель Совета по&nbsp;развитию электронной торговли Торгово-промышленной палаты Российской Федерации.',
    date:'19 ноября',
    bg:'3'
  }
  ,
  {
    id:'krishnev',    
    name:'Андрей Кришнёв',
    desc:'Генеральный директор Nike в&nbsp;России расскажет как перевести большой бизнес в&nbsp;digital-формат и&nbsp;научить сотрудников генерить новые идеи.',
    date:'',
    bg:'1'
  }
  ,
  {
    id:'gadzhiev',    
    name:'КАМИЛ ГАДЖИЕВ',
    desc:'Президент промоушена AMC Fight Nights Global расскажет как сделать из&nbsp;спортивной идеи бизнес-организацию по&nbsp;примеру UFC.',
    date:'19 ноября',
    bg:'2'
  }
  ,
  {
    id:'fedorov',    
    name:'АЛексей Федеров',
    desc:'Совладелец группы компаний &laquo;220&nbsp;Вольт&raquo;. Председатель Совета по&nbsp;развитию электронной торговли Торгово-промышленной палаты Российской Федерации.',
    date:'19 ноября',
    bg:'3'
  }
  ,
  {
    id:'krishnev',    
    name:'Андрей Кришнёв',
    desc:'Генеральный директор Nike в&nbsp;России расскажет как перевести большой бизнес в&nbsp;digital-формат и&nbsp;научить сотрудников генерить новые идеи.',
    date:'19 ноября',
    bg:'1'
  }
  ,
  {
    id:'gadzhiev',    
    name:'КАМИЛ ГАДЖИЕВ',
    desc:'Президент промоушена AMC Fight Nights Global расскажет как сделать из&nbsp;спортивной идеи бизнес-организацию по&nbsp;примеру UFC.',
    date:'19 ноября',
    bg:'2'
  }
  ,
  {
    id:'fedorov',    
    name:'АЛексей Федеров',
    desc:'Совладелец группы компаний &laquo;220&nbsp;Вольт&raquo;. Председатель Совета по&nbsp;развитию электронной торговли Торгово-промышленной палаты Российской Федерации.',
    date:'19 ноября',
    bg:'3'
  }
  ,
  {
    id:'krishnev',    
    name:'Андрей Кришнёв',
    desc:'Генеральный директор Nike в&nbsp;России расскажет как перевести большой бизнес в&nbsp;digital-формат и&nbsp;научить сотрудников генерить новые идеи.',
    date:'19 ноября',
    bg:'1'
  }
  ,
  {
    id:'gadzhiev',    
    name:'КАМИЛ ГАДЖИЕВ',
    desc:'Президент промоушена AMC Fight Nights Global расскажет как сделать из&nbsp;спортивной идеи бизнес-организацию по&nbsp;примеру UFC.',
    date:'19 ноября',
    bg:'2'
  }
  ,
  {
    id:'fedorov',    
    name:'АЛексей Федеров',
    desc:'Совладелец группы компаний &laquo;220&nbsp;Вольт&raquo;. Председатель Совета по&nbsp;развитию электронной торговли Торгово-промышленной палаты Российской Федерации.',
    date:'19 ноября',
    bg:'3'
  }

]%}

{% set data_forums = [
  
  {
    id:'china',    
    name:'CHINA BUSINESS FORUM',
    desc:'Третий международный предпринимательский форум по&nbsp;бизнесу с&nbsp;Китаем',
    date:'14-19 ноября',
    bg:'china'
  }
  ,
  {
    id:'leagal',    
    name:'SYNERGY LEGAL FORUM',
    desc:'Это уникальное событие, объединяющее ведущих специалистов в&nbsp;области права',
    date:'',
    class1:'color-black',
    bg:'leagal'
  }
  ,
  {
    id:'british',    
    name:'РУССКО-БРИТАНСКИЙ ФОРУМ',
    desc:'Новые векторы развития российско-британских отношений',
    date:'27 ноября',
    bg:'british'
  }
  ,
  {
    id:'china',    
    name:'CHINA BUSINESS FORUM',
    desc:'Третий международный предпринимательский форум по&nbsp;бизнесу с&nbsp;Китаем',
    date:'14-19 ноября',
    bg:'china'
  }
  ,
  {
    id:'leagal',    
    name:'SYNERGY LEGAL FORUM',
    desc:'Это уникальное событие, объединяющее ведущих специалистов в&nbsp;области права',
    date:'10 декабря',
    class1:'color-black',
    bg:'leagal'
  }
  ,
  {
    id:'british',    
    name:'РУССКО-БРИТАНСКИЙ ФОРУМ',
    desc:'Новые векторы развития российско-британских отношений',
    date:'',
    bg:'british'
  }
  ,
  {
    id:'china',    
    name:'CHINA BUSINESS FORUM',
    desc:'Третий международный предпринимательский форум по&nbsp;бизнесу с&nbsp;Китаем',
    date:'14-19 ноября',
    bg:'china'
  }
  ,
  {
    id:'leagal',    
    name:'SYNERGY LEGAL FORUM',
    desc:'Это уникальное событие, объединяющее ведущих специалистов в&nbsp;области права',
    date:'10 декабря',
    class1:'color-black',
    bg:'leagal'
  }
  ,
  {
    id:'british',    
    name:'РУССКО-БРИТАНСКИЙ ФОРУМ',
    desc:'Новые векторы развития российско-британских отношений',
    date:'27 ноября',
    bg:'british'
  }
  
]%}